[
{
"AdiSoyadi": "Gianluigi Donnarumma",
"Mevkisi": "Kaleci",
"FormaNumarasi": "#50",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/01_Donnarumma_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/01_Donnarumma.png",
"Aciklama": "İtalyan uyruklu 22 yaşındaki Donnarumma kaleci mevkisinde görev yapmaktadır.
Kariyerinde 3 farklı takımda forma giymiştir.
Bunlar, Castellammare, Milan ve PSG'dir.
Castellammare altyapısında futbol hayatına başlayan Donnarumma, Milan'a 250 bin euro karşılığında transfer olmuştur. 
Milan formasını 8 yıl terletmiş ve burada 1 kupa kazanmıştır.
8 yılın ardından 2021 yılında bedelsiz bir şekilde Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 13 maça çıkmıştır.
İtalya Milli Takımının da kalesini koruyan Donnarumma, Euro 2020'yi kazanma başarısı göstermiştir."
},
{
"AdiSoyadi": "Sergio Ramos",
"Mevkisi": "Stoper",
"FormaNumarasi": "#4",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/02_Ramos_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/02_Ramos.png",
"Aciklama": "İspanya uyruklu 35  yaşındaki Ramos stoper mevkisinde görev yapmaktadır.
Kariyerinde 3 farklı takımda forma giymiştir.
Bunlar, Sevilla, Real Madrid ve PSG'dir.
Sevilla altyapısında futbol hayatına başlayan Ramos, 3 yıllık serüvenin ardından, Real Madrid'e 27 milyon euro karşılığında transfer olmuştur. 
Real Madrid formasını 16 yıl terletmiş ve burada 22 kupa kazanmıştır.
16 yılın ardından 2021 yılında bedelsiz bir şekilde Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 4 maça çıkmıştır.
İspanya Milli Takımında da görev alan Ramos, 4 şampiyonluk yaşamıştır."
},
{
"AdiSoyadi": "Marquinhos",
"Mevkisi": "Stoper",
"FormaNumarasi": "#5",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/03_Marquinhos_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/03_Marquinhos.png",
"Aciklama": "Brezilya uyruklu 27  yaşındaki Marquinhos stoper mevkisinde görev yapmaktadır.
Kariyerinde 3 farklı takımda forma giymiştir.
Bunlar, Corinthians, Roma ve PSG'dir.
Corinthians altyapısında futbol hayatına başlayan Marquinhos, 1 yıllık serüvenin ardından, Roma'ya 5.7 milyon euro karşılığında transfer olmuştur. 
Roma formasını 1 yıl terletmiştir.
1 yılın ardından 2013 yılında 31.4 milyon euro karşılığında Psg'ye transfer olmuştur. Psg'de 25 şampiyonluk yaşamıştır.
Transfer olduğu günden itibaren PSG forması ile toplamda 345 maça çıkmıştır.
Brezilya Milli Takımında da görev alan Marquinhos, 1 şampiyonluk yaşamıştır."
},
{
"AdiSoyadi": "Achraf Hakimi",
"Mevkisi": "Sağ Bek",
"FormaNumarasi": "#2",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/04_Hakimi_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/04_Hakimi.png",
"Aciklama": "Fas uyruklu 23 yaşındaki Hakimi sağ bek mevkisinde görev yapmaktadır.
Kariyerinde 4 farklı takımda forma giymiştir.
Bunlar, Real Madrid, Dortmund, İnter ve PSG'dir.
Real Madrid altyapısında futbol hayatına başlayan Hakimi, kiralık olarak Dortmund forması giymiş ve ardından 43 milyon euro karşılığında İnter'e transfer olmuştur. 
İnter formasını 1 yıl terletmiş ve burada 1 kupa kazanmıştır.
1 yılın ardından 2021 yılında 66.5 milyon euro karşılığında Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 25 maça çıkmıştır.
Fas Milli Takımınında da görev almaktadır."
},
{
"AdiSoyadi": "Nuno Mendes",
"Mevkisi": "Sol Bek",
"FormaNumarasi": "#25",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/05_Mendes_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/05_Mendes.png",
"Aciklama": "Portekiz uyruklu 23 yaşındaki Mendes sol bek mevkisinde görev yapmaktadır.
Kariyerinde 2 farklı takımda forma giymiştir.
Bunlar, Sporting ve PSG'dir.
Sporting altyapısında futbol hayatına başlayan Mendes, 6 yıl görev almış ve burada 3 kupa kazanmıştır. 
6  yılın ardından 2021 yılında satın alma opsiyonuyla beraber Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 19 maça çıkmıştır.
Portekiz Milli Takımınında da görev almaktadır."
},
{
"AdiSoyadi": "Danilo Pereira",
"Mevkisi": "Önlibero",
"FormaNumarasi": "#15",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/06_Danilo_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/06_Danilo.png",
"Aciklama": "Portekiz uyruklu 30 yaşındaki Pereira önlibero mevkisinde görev yapmaktadır.
Kariyerinde bir çok takımda forma giyen Pereira 2015 yılında 5.5 milyon euro bedelle Porto'ya transfer olmuştur.
Porto formasını 5 yıl terletmiş ve burada 3 kupa kazanmıştır.
5 yılın ardından 2021 yılında 16 milyon euro karşılığında Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 62 maça çıkmıştır.
Portekiz Milli Takımında da görev alan Marquinhos, 2 şampiyonluk yaşamıştır."
},
{
"AdiSoyadi": "Marco Verratti",
"Mevkisi": "Orta Saha",
"FormaNumarasi": "#6",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/07_Verratti_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/07_Verratti.png",
"Aciklama": "İtalya uyruklu 29 yaşındaki Verratti orta saha mevkisinde görev yapmaktadır.
Kariyerinde 2 farklı takımda forma giymiştir.
Bunlar, Pescara ve PSG'dir.
Pescara altyapısında futbol hayatına başlayan Mendes, 4 yıl görev almış ve burada 1 kupa kazanmıştır. 
4 yılın ardından 2012 yılında 12 milyon euro karşılığında Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 362 maça çıkmıştır. Psg'de 37 şampiyonluk yaşamıştır.
İtalya Milli Takımında da görev alan Verratti, 1 şampiyonluk yaşamıştır."
},
{
"AdiSoyadi": "Georginio Wijnaldum",
"Mevkisi": "Orta Saha",
"FormaNumarasi": "#18",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/08_Wijnaldum_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/08_Wijnaldum.png?",
"Aciklama": "Hollanda uyruklu 31 yaşındaki Wijnaldum orta saha mevkisinde görev yapmaktadır.
Kariyerinde 5 farklı takımda forma giymiştir.
Bunlar, Feyenoord, Psv, Newcastle, Liverpool ve PSG'dir.
Feyenoord altyapısında futbol hayatına başlayan Wijnaldum, 7 yıllık serüvenin ardından, PSV'ye 5 milyon euro karşılığında transfer olmuştur. 
4 yıllık PSV macerasının ardından 20 milyon euro karşılığında Newcastle'a transfer olmuştur.
1 yıl Newcastle macerasının ardından 27.5 milyon euro karşılığında Liverpool'a transfer olmuştur.
Real Madrid formasını 5 yıl terletmiş ve burada 3 kupa kazanmıştır.
5 yılın ardından 2021 yılında bedelsiz bir şekilde Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 25 maça çıkmıştır.
Hollanda Milli Takımında da görev almaktadır."
},
{
"AdiSoyadi": "Lionel Messi",
"Mevkisi": "Sağ Kanat",
"FormaNumarasi": "#30",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/09_Goat_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/09_Goat.png",
"Aciklama": "Arjantin uyruklu 34 yaşındaki Messi sağ kanat mevkisinde görev yapmaktadır.
Kariyerinde 3 farklı takımda forma giymiştir.
Bunlar, Newell's Old Boys, Barcelona ve PSG'dir.
Newell's Old Boys altyapısında futbol hayatına başlayan Messi, bedelsiz bir şekilde Barcelona altyapısına transfer olmuştur. 
21 yıl Barcelona formasını terleten Messi burada tam anlamıyla Barcelona'nın kaderini değiştirmiş ve yıllardır süre gelen Real Madrid Barcelona çekişmesinde ilk kez Barcelona'yı öne geçirmiştir.
Barcelona ile takımı ile 35 kupa kazanmış ve 22 kez gol kralı olmuştur. Aynı zamanda 10 sezonda yılın oyuncusu ödülünün sahibi olmuştur.
Barcelona forması altında 7 kez Ballon D'or kazanarak bu alanda ilk sıraya yerleşmiştir.
21 yıllık Barcelona macerasının ardından 2021 yılında bedelsiz bir şekilde Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 16 maça çıkmıştır.
Arjantin Milli Takımında da görev alan Messi, 1 şampiyonluk yaşamıştır."
},
{
"AdiSoyadi": "Neymar",
"Mevkisi": "Sol Kanat",
"FormaNumarasi": "#10",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/10_Neymar_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/10_Neymar.png",
"Aciklama": "Brezilya uyruklu 29 yaşındaki Neymar sol kanat mevkisinde görev yapmaktadır.
Kariyerinde 3 farklı takımda forma giymiştir.
Bunlar, Santos, Barcelona ve PSG'dir.
Santos altyapısında futbol hayatına başlayan Neymar, 4 yıl görev almış ve burada 2 kupa kazanmıştır. 
4 yılın ardından 2013 yılında 88 milyon euro karşılığında Barcelona'ya transfer olmuştur.
Barcelona'da 4 yılda 9 kupa kazanmıştır.
4 yılın ardından 2017 yılında rekor bedel 222 milyon euro serbest kalma maddesi ödenerek Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 130 maça çıkmıştır. Psg'de 11 şampiyonluk yaşamıştır.
Brezilya Milli Takımında da görev alan Neymar, 1 şampiyonluk yaşamıştır."
},
{
"AdiSoyadi": "Kylian Mbappe",
"Mevkisi": "Santrafor",
"FormaNumarasi": "#7",
"KapakFotoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/11_Mbappe_kapak.png",
"LogoUrl": "https://raw.githubusercontent.com/eyupbunyaminkaya/h5200060eyupbunyaminkaya/main/11_Mbappe.png",
"Aciklama": "Fransa uyruklu 23 yaşındaki Mbappe santrafor mevkisinde görev yapmaktadır.
Kariyerinde 2 farklı takımda forma giymiştir.
Bunlar, Monaco ve PSG'dir.
Monaco altyapısında futbol hayatına başlayan Mbappe, 4 yıl görev almış ve burada 1 kupa kazanmıştır. 
4 yılın ardından 2017 yılında 145 milyon euro karşılığında Psg'ye transfer olmuştur.
Transfer olduğu günden itibaren PSG forması ile toplamda 198 maça çıkmıştır. Psg'de 11 şampiyonluk yaşamıştır.
Fransa Milli Takımında da görev alan Mbappe, 2 şampiyonluk yaşamıştır."
}
]
